/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Отмена";

/* NSBox (Details) : <title:Details> (oid:141) */
"Details" = "Details";

/* NSButtonCell (Download files missing on the local host) : <title:Download files missing on the local host> (oid:82) */
"Download files missing on the local host" = "Не удается сохранить файл на локальной машине: файл не найден";

/* NSTextField (Local File:) : <title:Local File:> (oid:144) */
"Local File:" = "Локальный файл:";

/* NSButtonCell (Mirror files) : <title:Mirror files> (oid:81) */
"Mirror files" = "Зеркальная копия файла";

/* NSTextField (0) : <title:Modification Date> (oid:153) */
"Modification Date" = "Modification Date";

/* NSTextField (0) : <title:Path> (oid:148) */
"Path" = "Path";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:143) */
"Remote File:" = "Remote File:";

/* NSTextField (0) : <title:Size> (oid:152) */
"Size" = "Size";

/* NSButton (Synchronize) : <title:Synchronize> (oid:30) */
"Synchronize" = "Синхронизировать";

/* NSButtonCell (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:83) */
"Upload files missing on the remote host" = "Не удается сохранить файл на удаленной машине: файл не найден";

